{
    "Virtual Tour MIPA Tanjungpura University" : "Virtual Tour MIPA Universitas Tanjung Pura",
    "Feel The Fun Experience of a Virtual Tour With a Guide in The MIPA Faculty Area of Tanjungpura University" : "Rasakan Asyiknya Pengalaman Virtual Tour Bersama Pemandu di Area Fakultas MIPA Universitas Tanjungpura",
    "Let's Start Begin" : "Mari Mulai",
    "Room Guide" : "Petunjuk Ruangan",
    "Helping you in finding a route to a room in the Mathematics and Natural Sciences Faculty. Choose one of the rooms that you want to know the location of the class." : "Membantu Anda dalam mencari rute menuju ruangan di Fakultas MIPA. Pilih salah satu ruangan yang ingin diketahui lokasinya.",
    "Room" : "Ruang",
    "Room Detail" : "Detail Ruangan",
    "Large" : "Luas",
    "Capacity" : "Kapasitas",
    "peoples" : "Orang",
    "Want to know more? You can interact with us through the platform provided below. Warm greetings from us Faculty of Mathematics and Natural Sciences, University of Tanjungpura." : "Ingin tahu lebih banyak? Anda dapat berinteraksi dengan kami melalui platform yang disediakan di bawah ini. Salam hangat dari kami Fakultas MIPA Universitas Tanjungpura.",
    "Visit us" : "Alamat",
    "Select Building" : "Pilih Gedung",
    "Choose one of the buildings in the Faculty of Mathematics and Natural Sciences, Tanjungpura university to start the extraordinary experience of the virtual tour" : "Pilih salah satu gedung di Fakultas MIPA universitas Tanjungpura untuk memulai pengalaman virtual tour yang luar biasa",
    "V1.0 august 2022" : "V1.0 Agustus 2022",
    "Button Hint" : "Petunjuk Tombol",
    "help you understand the function of each button that will be presented in your virtual tour." : "Membantu anda memahami fungsi dari setiap tombol yang akan disajikan dalam virtual tour anda.",
    "Detail" : "Detail",
    "Point" : "Titik",
    "Next" : "Beralih",
    "Room name details" : "Detail nama ruangan",
    "Current location details" : "Detail lokasi saat ini",
    "switch scenes" : "Berpindah lokasi",
    "Language" : "Bahasa",
    "Start" : "Mulai",
    "Contact Us" : "Hubungi kami",
    "gbr1" : "idgbr1",
    "glm1" : "idglm1",
    "bio1" : "idbio1",
    "sis1" : "idsis1"
}